Repository: thisMagpie/gpointing-device-settings
Catalog: po/*.po
Languages: cs, da, de, el, es, et, gl, hu, id, ja, ko, pa, pt, pt_br, ro, ru, sl, sr, sr@latin

source: Dry _run
cs: _Vyzkoušet
da: _Testkørsel
el: Δοκιμαστική _εκτέλεση
gl: Execución en _seco
hu: _Próbaüzem
id: Uji _coba
ja: テスト(_R)
ko: 시험 실행(_R)
pt_br: _Simulação
ru: _Пробный запуск
sr: Суво _покретање
sr@latin: Suvo _pokretanje

source: _Finish dry run
cs: _Ukončit zkoušku
da: _Afslut testkørsel
el: _Τέλος δοκιμαστικής εκτέλεσης
gl: _Rematar execución en seco
hu: Próbaü_zem befejezése
id: _Akhiri uji coba
ja: テストを終了(_F)
ko: 시험 실행 끝내기(_F)
pt_br: _Concluir simulação
ru: _Завершить пробный запуск
sr: _Заврши суво покретање
sr@latin: _Završi suvo pokretanje

source: No %s found.
cs: Zařízení %s nebylo nalezeno.
da: Ingen %s fundet.
de: Kein %s gefunden.
el: Δε βρέθηκε κανένα %s.
es: No se encontró %s.
et: Ühtegi %s ei leitud.
gl: Non se atopou %s.
hu: %s nem található.
id: Tidak ada %s yang ditemukan.
ja: %s が見つかりません。
ko: %s을(를) 찾을 수 없습니다.
pa: %s ਨਹੀਂ ਲੱਭਿਆ।
pt: Nenhum %s encontrado.
pt_br: Nenhum %s encontrado.
ro: Niciun %s găsit.
ru: %s не найден.
sl: %s ni mogoče najti.
sr: Нисам пронашао „%s“.
sr@latin: Nisam pronašao „%s“.

source: An X error occurred. The error was %s.
cs: Nastala chyba X server. Chyba byla %s.
da: Der opstod en X-fejl. Fejlen var %s.
de: Ein Fehler des X-Window-Systems ist aufgetreten. Fehlermeldung war %s.
el: Προέκυψε ένα σφάλμα Χ (εκ του X.Org). Το σφάλμα ήταν %s.
es: Ocurrió un error de las X. El error fue %s.
et: Esines X-i viga. Veateade oli %s.
gl: Produciuse un erro X. O erro foi %s.
hu: X-kiszolgálóhiba történt. A hiba: %s
id: Terjadi kesalahan X. Kesalahannya adalah %s.
ja: X のエラーが発生しました。エラーは %s です。
ko: X에 오류가 발생했습니다. 오류는 %s 입니다.
pa: ਇੱਕ X ਗਲਤੀ ਆਈ ਹੈ। ਗਲਤੀ ਸੀ %s।
pt: Ocorreu um erro de X. O erro foi %s.
pt_br: Ocorreu um erro do X. O erro foi %s.
ro: O eroare X a avut loc. Eroarea este %s.
ru: Произошла ошибка в X. Текст сообщения: %s.
sl: Prišlo je do napake strežnika X. Napaka je %s.
sr: Дошло је до грешке Икса. Грешка беше „%s“.
sr@latin: Došlo je do greške Iksa. Greška beše „%s“.

source: There is no registered property for %d.
cs: Vlastnost %d není registrována.
da: Der er ingen registreret egenskab for %d.
de: Keine Eigenschaft für %d registriert.
el: Δεν υπάρχει καταχωρημένη ιδιότητα για το %d.
es: No hay una propiedad registrada para %d.
et: %d jaoks ei ole registreeritud väärtust.
gl: Non hai unha propiedade para %d rexistrada.
hu: Nincs bejegyzett tulajdonság ehhez: %d.
id: Tidak ada properti terdaftar untuk %d.
ja: %d の登録されたプロパティはありません。
ko: %d에 대한 등록 속성이 없습니다.
pt: Não existe nenhuma propriedade registada para %d.
pt_br: Não há nenhuma propriedade registrada para %d.
ro: Nu există nicio proprietate înregistrată pentru %d.
ru: Нет зарегистрированного свойства для %d.
sl: Ni vpisane lastnosti za %d.
sr: Нема забележеног својства за „%d“.
sr@latin: Nema zabeleženog svojstva za „%d“.

source: Format type is mismatched. %s is specified but %s returns.
cs: Neshoda formátového typu. Bylo určeno %s, ale návratová hodnota je %s.
da: Formattype passer ikke. %s er angivet men %s returneres.
de: Formattypen stimmen nicht überein. %s ist angegeben, aber %s wurde zurückgegeben.
el: Ο τύπος της μορφής είναι αταίριαστος. Έχει οριστεί %s αλλά επιστρέφεται %s.
es: El tipo de formato no coincide. %s está especificado, pero devuelve %s.
et: Vormingu liik ei kattu. %s oli määratud, aga tagastati %s.
gl: O tipo de formato non coincide. %s está especificado pero devolveuse %s.
hu: A formátum típusa nem volt megfelelő. %s meg van adva, de a válasz: %s.
id: Jenis format tidak cocok. %s ditentukan tapi %s kembali.
ja: フォーマットの型が合っていません。 %s が指定されましたが %s が返っています。
ko: 형식이 일치하지 않습니다. %s(으)로 정했지만 %s을(를) 반환했습니다.
pt: O tipo de formato não coincide. %s está especificado mas %s devolve.
pt_br: Tipo de formato não compatível. %s é especificado mas retornou %s.
ro: Tipul formatului este nepotrivit. %s este specificat, dar %s returnează.
ru: Несовместимый тип формата. Указан %s, но возвращён %s.
sl: Vrsta zapisa se ne ujema. Naveden je %s, vrnjen pa %s.
sr: Врста формата је погрешна. „%s“ је наведена али је враћена „%s“.
sr@latin: Vrsta formata je pogrešna. „%s“ je navedena ali je vraćena „%s“.

source: No device found for %d.
cs: Pro %d nebylo nalezeno žádné zařízení.
da: Ingen enhed fundet for %d.
de: Kein Gerät gefunden für %d.
el: Δε βρέθηκε συσκευή για %d.
es: No se encontró dispositivo para %d.
et: %d jaoks ei leitud seadet.
gl: Non se encontrou un dispositivo para %d.
hu: Nem található eszköz ehhez: %d.
id: Tak ditemukan perangkat bagi %d.
ja: %d のデバイスが見つかりません。
ko: %d에 대한 장치가 없습니다.
pt: Nenhum dispositivo encontrado para % d.
pt_br: Dispositivo não encontrado para %d.
ro: Nu s-a găsit niciun dispozitiv pentru %d.
ru: Не найдено устройств для %d.
sl: Ni najdene naprave za %d.
sr: Нисам пронашао уређај за „%d“.
sr@latin: Nisam pronašao uređaj za „%d“.

source: Could not open %s device.
cs: Nepodařilo se otevřít zařízení %s.
da: Kunne ikke åbne %s-enhed.
de: Gerät %s konnte nicht geöffnet werden.
el: Αδύνατο το άνοιγμα της συσκευής %s.
es: No se pudo abrir el dispositivo %s.
et: Seadet %s pole võimalik avada.
gl: Non foi posíbel abrir o dispositivo %s.
hu: %s eszköz nem nyitható meg.
id: Tidak dapat membuka perangkat %s.
ja: %s が開けません。
ko: %s 장치를 열 수 없습니다.
pa: %s ਜੰਤਰ ਖੋਲ੍ਹਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ।
pt: Incapaz de abrir o dispositivo %s.
pt_br: Não foi possível abrir o dispositivo %s.
ro: Nu se poate deschide dispozitivul %s.
ru: Не удалось открыть устройство «%s».
sl: Naprave %s ni mogoče odpreti.
sr: Не могу да отворим уређај „%s“.
sr@latin: Ne mogu da otvorim uređaj „%s“.

source: No float atom in XServer
cs: XServer nemá float atom
da: Ingen float-specifikation i XServer
de: Kein Float-Atom im X-Server
el: Δεν υπάρχει αιωρούμενο άτομο στον XServer
es: No hay átomo flotante en el servidor X
et: XServeris puudub ujukoma aatomi tugi
gl: Non se atopou un átomo flotante en XServer
hu: Nincs lebegőpontos elem az XServerben
id: Tidak ada atom mengambang dalam XServer
ja: float atom が XServer にありません
ko: X 서버에 플로트 요소가 없습니다
pt: Nenhuma fracção de átomo no XServer
pt_br: Nenhum float atom no XServer
ro: Niciun „float atom” în XServer
ru: Нет атома float в XServer
sl: Ni plavajočega atoma v XServer
sr: Нема покретног атома у Икс серверу
sr@latin: Nema pokretnog atoma u Iks serveru

source: %s did not find.
cs: Nepodařilo se otevřít soubor %s.
da: %s fandt ikke.
de: %s wurde nicht gefunden.
el: Δε βρέθηκε το %s.
es: No se encontró %s.
et: %s ei leitud.
gl: %s non se atopou.
hu: %s nem található.
id: %s tidak menemukan.
ja: %s が見つかりません。
ko: %s을(를) 찾지 못했습니다.
pa: %s ਨਹੀਂ ਲੱਭਿਆ
pt: %s não encontrou.
pt_br: %s não encontrou.
ro: %s nu s-a găsit.
ru: Не удалось найти «%s».
sl: %s ni mogoče najti.
sr: Нисам пронашао „%s“.
sr@latin: Nisam pronašao „%s“.

source: There is no widget(%s).
cs: Widget (%s) neexistuje.
da: Der er ingen kontrol(%s).
de: Es gibt kein Widget(%s).
el: Δεν υπάρχει το γραφικό συστατικό(%s).
es: No existe el widget (%s).
et: Sellist vidinat pole (%s).
gl: Non hai un widget(%s).
hu: Nincs felületi elem (%s).
id: Tidak ada widget(%s).
ja: ウィジェット (%s) がありません。
ko: 위젯(%s)이 없습니다.
pa: ਕੋਈ (%s)ਵਿਦਜੈੱਟ ਨਹੀਂ।
pt: Nenhuma widget(%s).
pt_br: Não existe widget(%s).
ro: Nu există niciun widget(%s).
ru: Нет виджета (%s).
sl: Ni gradnika (%s).
sr: Нема елемента(%s).
sr@latin: Nema elementa(%s).

source: <b>Middle Button Emulation</b>
cs: <b>Emulace prostředního tlačítka</b>
da: <b>Emulering af midterknap</b>
de: <b>Emulation der mittleren Taste</b>
el: <b>Προσομοίωση μεσαίου κουμπιού</b>
es: <b>Emulación del botón del medio</b>
et: <b>Keskmise klahvi emuleerimine</b>
gl: <b>Emulación do botón medio</b>
hu: <b>Középső gomb emulálása</b>
id: <b>Emulasi Tombol Tengah</b>
ja: <b>中ボタンエミュレーション</b>
ko: <b>가운데 단추 흉내내기</b>
pa: <b>ਮੱਧ ਬਟਨ ਈਮੂਲੇਸ਼ਨ</b>
pt: <b>Emulação do Botão do Meio</b>
pt_br: <b>Emulação de botão do meio</b>
ro: <b>Emularea butonului mijloc</b>
ru: <b>Эмуляция средней кнопки</b>
sl: <b>Posnemanje srednjega gumba</b>
sr: <b>Емулација средњег дугмета</b>
sr@latin: <b>Emulacija srednjeg dugmeta</b>

source: <b>Wheel Emulation</b>
cs: <b>Emulace kolečka</b>
da: <b>Hjulemulering</b>
de: <b>Mausrad-Emulation</b>
el: <b>Προσομοίωση τροχού</b>
es: <b>Emulación de la rueda</b>
et: <b>Kerimisratta emuleerimine</b>
gl: <b>Emulación de roda</b>
hu: <b>Görgő emulálása</b>
id: <b>Emulasi Roda</b>
ja: <b>ホイールエミュレーション</b>
ko: <b>휠 흉내내기</b>
pa: <b>ਵ੍ਹੀਲ ਈਮੂਲੇਸ਼ਨ</b>
pt: <b>Emulação da Roda</b>
pt_br: <b>Emulação de rolagem</b>
ro: <b>Emularea rotiței</b>
ru: <b>Эмуляция колёсика</b>
sl: <b>Posnemanje koleščka miške</b>
sr: <b>Емулација точкића</b>
sr@latin: <b>Emulacija točkića</b>

source: Enable _horizontal scroll
cs: Povolit _vodorovné posouvání
da: Aktiver _vandret rulning
de: _Horizontalen Bildlauf aktivieren
el: Ενεργοποίηση _οριζόντιας κύλισης
es: Activar desplazamiento _horizontal
et: _Horisontaalsuunaline kerimine
gl: Activar desprazamento _horizontal
hu: _Vízszintes görgetés engedélyezése
id: Aktifkan gulir _horizontal
ja: 横スクロールを有効にする(_H)
ko: 수평 스크롤 활성화(_H)
pa: ਹਰੀਜੱਟਲ ਸਕਰੋਲ ਚਾਲੂ(_h)
pt: Activar deslocamento _horizontal
pt_br: Habilitar rolagem _horizontal
ro: Activează derularea _orizontală
ru: Включить _горизонтальную прокрутку
sl: Omogoči _vodoravno drsenje
sr: Укључи _водоравно клизање
sr@latin: Uključi _vodoravno klizanje

source: Enable _vertical scroll
cs: Povolit _svislé posouvání
da: Aktiver _lodret rulning
de: _Vertikalen Bildlauf aktivieren
el: Ενεργοποίηση _κάθετης κύλισης
es: Activar desplazamiento _vertical
et: _Vertikaalsuunaline kerimine
gl: Activar desprazamento _vertical
hu: _Függőleges görgetés engedélyezése
id: Aktifkan gulir _vertikal
ja: 縦スクロールを有効にする(_V)
ko: 수직 스크롤 활성화(_V)
pa: ਵਰਟੀਕਲ ਸਕਰੋਲ(_v)
pt: Activar deslocamento _vertical
pt_br: Habilitar rolagem _vertical
ro: Activează derularea _verticală
ru: Включить _вертикальную прокрутку
sl: Omogoči _navpično drsenje
sr: Укључи _усправно клизање
sr@latin: Uključi _uspravno klizanje

source: Use _middle button emulation
cs: Použít emulaci _prostředního tlačítka
da: Brug emulering af _midterknap
de: _Mittlere Taste emulieren
el: Χρήση προσομοίωσης _μεσαίου κουμπιού
es: Usar emulación del botón del _medio
et: _Keskmise nupu emuleerimine
gl: Empregar a emulación do botón _medio
hu: _Középső gomb emulálásának engedélyezése
id: Gunakan emulasi tombol _tengah
ja: 中ボタンエミュレーションを使用する(_M)
ko: 가운데 단추 흉내내기 사용(_M)
pa: ਮੱਧ ਬਟਨ ਈਮੂਲੇਸ਼ਣ ਵਰਤੋਂ(_m)
pt: Utilizar emulação do botão do _meio
pt_br: Usar emulação do botão do _meio
ro: Emulează butonul din _mijloc
ru: Использовать эмуляцию средней кнопки
sl: Uporabi posnemanje _srednjega gumba
sr: Користи емулацију _средњег дугмета
sr@latin: Koristi emulaciju _srednjeg dugmeta

source: Use _wheel emulation
cs: Použít emulaci _kolečka
da: Brug _hjulemulering
de: Maus_rad emulieren
el: Χρήση προσομοίωσης _τροχού
es: Usar emulación de la _rueda
et: _Kerimisratta emuleerimine
gl: Empregar emulación da _roda
hu: _Görgő emulálásának engedélyezése
id: Gunakan emulasi _roda
ja: ホイールエミュレーションを使用する(_W)
ko: 휠 흉내내기 사용(_W)
pa: ਵ੍ਹੀਲ ਈਮੂਲੇਸ਼ਨ ਵਰਤੋਂ(_w)
pt: Utilizar emulação da _roda
pt_br: Usar emulação de _rolagem
ro: Emulea_ză rotița din mijloc
ru: Использовать эмуляцию колёсика
sl: Uporabi posnemanje _koleščka miške
sr: Користи емулацију _точкића
sr@latin: Koristi emulaciju _točkića

source: _button:
cs: _tlačítko:
da: _knap:
de: _Taste:
el: _κουμπί:
es: _botón:
et: _Nupp:
gl: _botón:
hu: g_omb:
id: _tombol:
ja: ボタン(_B):
ko: 단추(_B):
pa: ਬਟਨ(_b):
pt: _botão:
pt_br: _botão:
ro: _butonul:
ru: _кнопка:
sl: _gumb:
sr: _дугме:
sr@latin: _dugme:

source: _inertia:
cs: _setrvačnost:
da: _inerti:
de: _Trägheit:
el: _αδράνεια:
es: _inercia:
et: _Inertsus:
gl: _inercia:
hu: _tehetetlenség:
id: _inersia:
ja: 惰性(_I):
ko: 관성(_I):
pt: _inércia:
pt_br: _inércia:
ro: _inerție:
ru: _инерция:
sl: _vztrajnost:
sr: _инерција:
sr@latin: _inercija:

source: _timeout:
cs: _interval:
da: _tidsudløb:
de: _Zeitablauf:
el: _χρονική λήξη:
es: _tiempo de expiración:
et: _Ajapiirang:
gl: _tempo de espera:
hu: _időkorlát:
id: batas _waktu:
ja: タイムアウト(_T):
ko: 제한 시간(_T):
pa: ਟਾਈਮ-ਆਉਟ(_t):
pt: _tempo limite:
pt_br: _tempo limite:
ro: _limita de timp:
ru: _задержка:
sl: z_akasnitev:
sr: _временски рок:
sr@latin: _vremenski rok:

# inertia
source: <i>Long</i>
cs: <i>Dlouhé</i>
da: <i>Lang</i>
de: <i>Lang</i>
es: <i>Largo</i>
et: <i>Raske</i>
gl: <i>Longo</i>
hu: <i>Hosszú</i>
id: <i>Panjang</i>
ja: <i>長い</i>
ko: <i>길게</i>
pt_br: <i>Longo</i>
ro: <i>Lungă</i>
ru: <i>больше</i>
sr: <i>Дуга</i>
sr@latin: <i>Duga</i>

# inertia
source: <i>Short</i>
cs: <i>Krátké</i>
da: <i>Kort</i>
de: <i>Kurz</i>
es: <i>Corto</i>
et: <i>Kerge</i>
gl: <i>Curto</i>
hu: <i>Rövid</i>
id: <i>Pendek</i>
ja: <i>短い</i>
ko: <i>짧게</i>
pt_br: <i>Curto</i>
ro: <i>Scurtă</i>
ru: <i>меньше</i>
sr: <i>Кратка</i>
sr@latin: <i>Kratka</i>

source: tim_eout:
cs: int_erval:
da: tids_udløb:
de: Zeit_ablauf:
el: χρονική _λήξη:
es: ti_empo de expiración:
et: _Ajapiirang:
gl: tempo de _espera:
hu: i_dőkorlát:
id: batas _waktu:
ja: タイムアウト(_E):
ko: 제한 시간(_E):
pa: ਟਾਈਮ-ਆਉਟ(_e):
pt: t_empo limite:
pt_br: tempo limit_e:
ro: limită de ti_mp:
ru: за_держка:
sl: _zakasnitev:
sr: временски _рок:
sr@latin: vremenski _rok:

# timeout
source: <i>Long</i>
cs: <i>Dlouhý</i>
da: <i>Langt</i>
de: <i>Lang</i>
es: <i>Largo</i>
et: <i>Pikk</i>
gl: <i>Longo</i>
hu: <i>Hosszú</i>
id: <i>Lama</i>
ja: <i>長い</i>
ko: <i>길게</i>
pt_br: <i>Longo</i>
ro: <i>Lungă</i>
ru: <i>длиннее</i>
sr: <i>Дуг</i>
sr@latin: <i>Dug</i>

# timeout
source: <i>Short</i>
cs: <i>Krátký</i>
da: <i>Kort</i>
de: <i>Kurz</i>
es: <i>Corto</i>
et: <i>Lühike</i>
gl: <i>Curto</i>
hu: <i>Rövid</i>
id: <i>Sebentar</i>
ja: <i>短い</i>
ko: <i>짧게</i>
pt_br: <i>Curto</i>
ro: <i>Scurtă</i>
ru: <i>короче</i>
sr: <i>Кратак</i>
sr@latin: <i>Kratak</i>

source: <b>Guest Mouse</b>
cs: <b>Připojená myš</b>
da: <b>Gæstemus</b>
de: <b>Gastmaus</b>
el: <b>Δευτερεύον ποντίκι</b>
es: <b>Ratón externo</b>
et: <b>Väline hiir</b>
gl: <i>Rato invitado</i>
hu: <b>Vendégegér</b>
id: <b>Mouse Tamu</b>
ja: <b>ゲストマウス</b>
ko: <b>게스트 마우스</b>
pa: <b>ਗੈੱਸਟ ਮਾਊਸ</b>
pt: <b>Rato Convidado</b>
pt_br: <b>Mouse convidado</b>
ro: <b>Maus străin</b>
ru: <b>Внешняя мышь</b>
sl: <b>Zunanja miška</b>
sr: <b>Миш госта</b>
sr@latin: <b>Miš gosta</b>

source: <b>Locked Drags</b>
cs: <b>Zamknuté tahání</b>
da: <b>Låste trækninger</b>
de: <b>Gesperrte Ziehvorgänge</b>
el: <b>Κλειδωμένες μεταφορές-αποθέσεις</b>
es: <b>Arrastres bloqueados</b>
et: <b>Lohistamise lukk</b>
gl: <i>Arrastre bloqueado</i>
hu: <b>Zárolt húzások</b>
id: <b>Seret Terkunci</b>
ja: <b>ドラッグロック</b>
ko: <b>드래그 잠금</b>
pa: <b>ਲਾਕ ਕੀਤਾ ਡਰੈੱਗ</b>
pt: <b>Arrastamentos Trancados</b>
pt_br: <b>Arrastar travado</b>
ro: <b>Trageri blocate</b>
ru: <b>Блокированные перетаскивания</b>
sl: <b>Zaklenjeni potegi</b>
sr: <b>Закључана превлачења</b>
sr@latin: <b>Zaključana prevlačenja</b>

source: <b>Palm Detection</b>
cs: <b>Detekce dlaně</b>
da: <b>Registrering af Palm</b>
de: <b>Handflächenerkennung</b>
el: <b>Ανίχνευση συσκευής Palm</b>
es: <b>Detección de Palm</b>
et: <b>Peopesa tuvastus</b>
gl: <i>Detección de Palm</i>
hu: <b>Tenyérfelismerés</b>
id: <b>Deteksi Telapak Tangan</b>
ja: <b>手のひら検知</b>
ko: <b>손바닥 감지</b>
pa: <b>ਹਥੇਲੀ ਖੋਜ</b>
pt: <b>Detecção de Palm</b>
pt_br: <b>Detecção de Palm</b>
ro: <b>Detectare palmă</b>
ru: <b>Нажатия ладонью</b>
sl: <b>Zaznavanje dlani</b>
sr: <b>Откривање длана</b>
sr@latin: <b>Otkrivanje dlana</b>

source: <b>Scrolling</b>
cs: <b>Posouvání</b>
da: <b>Rulning</b>
de: <b>Bildlauf</b>
el: <b>Κύλιση</b>
es: <b>Desplazamiento</b>
et: <b>Kerimine</b>
gl: <i>Desprazamento</i>
hu: <b>Görgetés</b>
id: <b>Menggulir</b>
ja: <b>スクロール</b>
ko: <b>스크롤</b>
pa: <b>ਸਕਰੋਲ ਕਰਨਾ</b>
pt: <b>Rolamento</b>
pt_br: <b>Rolagem</b>
ro: <b>Derulare</b>
ru: <b>Прокрутка</b>
sl: <b>Drsenje</b>
sr: <b>Клизање</b>
sr@latin: <b>Klizanje</b>

source: <i>Fast</i>
cs: <i>Rychlé</i>
da: <i>Hurtig</i>
de: <i>Schnell</i>
el: <i>Γρήγορα</i>
es: <i>Rápido</i>
et: <i>Kiire</i>
gl: <i>Rápido</i>
hu: <i>Gyors</i>
id: <i>Cepat</i>
ja: <i>速い</i>
ko: <i>빠르게</i>
pa: <i>ਤੇਜ਼</i>
pt: <i>Rápido</i>
pt_br: <i>Rápido</i>
ro: <i>Repede</i>
ru: <i>быстрее</i>
sl: <i>Hitro</i>
sr: <i>Брзо</i>
sr@latin: <i>Brzo</i>

source: <i>High</i>
cs: <i>Vysoké</i>
da: <i>Høj</i>
de: <i>Hoch</i>
el: <i>Υψηλά</i>
es: <i>Alto</i>
et: <i>Kõrge</i>
gl: <i>Alta</i>
hu: <i>Magas</i>
id: <i>Tinggi</i>
ja: <i>強い</i>
ko: <i>높게</i>
pa: <i>ਉੱਚ</i>
pt: <i>Alto</i>
pt_br: <i>Alto</i>
ro: <i>Ridicat</i>
ru: <i>выше</i>
sl: <i>Visoko</i>
sr: <i>Високо</i>
sr@latin: <i>Visoko</i>

source: <i>Low</i>
cs: <i>Nízké</i>
da: <i>Lav</i>
de: <i>Niedrig</i>
el: <i>Χαμηλά</i>
es: <i>Bajo</i>
et: <i>Madal</i>
gl: <i>Baixa</i>
hu: <i>Alacsony</i>
id: <i>Rendah</i>
ja: <i>弱い</i>
ko: <i>낮게</i>
pa: <i>ਘੱਟ</i>
pt: <i>Baixo</i>
pt_br: <i>Baixo</i>
ro: <i>Redus</i>
ru: <i>ниже</i>
sl: <i>Nizko</i>
sr: <i>Ниско</i>
sr@latin: <i>Nisko</i>

source: <i>Narrow</i>
cs: <i>Uzké</i>
da: <i>Snæver</i>
de: <i>Eng</i>
el: <i>Στενά</i>
es: <i>Estrecho</i>
et: <i>Kitsas</i>
gl: <i>Estreito</i>
hu: <i>Keskeny</i>
id: <i>Sempit</i>
ja: <i>狭い</i>
ko: <i>좁게</i>
pa: <i>ਤੰਗ</i>
pt: <i>Estreito</i>
pt_br: <i>Estreito</i>
ro: <i>Îngust</i>
ru: <i>меньше</i>
sl: <i>Ozko</i>
sr: <i>Блиско</i>
sr@latin: <i>Blisko</i>

source: <i>Slow</i>
cs: <i>Pomalé</i>
da: <i>Langsom</i>
de: <i>Langsam</i>
el: <i>Αργά</i>
es: <i>Lento</i>
et: <i>Aeglane</i>
gl: <i>Lento</i>
hu: <i>Lassú</i>
id: <i>Lambat</i>
ja: <i>遅い</i>
ko: <i>느리게</i>
pa: <i>ਹੌਲੀ</i>
pt: <i>Lento</i>
pt_br: <i>Devagar</i>
ro: <i>Încet</i>
ru: <i>медленнее</i>
sl: <i>Počasno</i>
sr: <i>Споро</i>
sr@latin: <i>Sporo</i>

source: <i>Wide</i>
cs: <i>Široké</i>
da: <i>Bred</i>
de: <i>Weit</i>
el: <i>Πλατιά</i>
es: <i>Ancho</i>
et: <i>Lai</i>
gl: <i>Amplo</i>
hu: <i>Széles</i>
id: <i>Lebar</i>
ja: <i>広い</i>
ko: <i>넓게</i>
pa: <i>ਚੌੜਾ</i>
pt: <i>Largo</i>
pt_br: <i>Amplo</i>
ro: <i>Larg</i>
ru: <i>больше</i>
sl: <i>Široko</i>
sr: <i>Широко</i>
sr@latin: <i>Široko</i>

source: Acceleration
cs: Akcelerace
de: Beschleunigung
el: Επιτάχυνση
es: Aceleración
et: Kiirendus
gl: Aceleración
hu: Gyorsítás
id: Akselerasi
ja: アクセラレーション
ko: 가속도
pt: Aceleração
pt_br: Aceleração
ro: Accelerare
ru: Ускорение
sl: Pospešek
sr: Убрзање
sr@latin: Ubrzanje

source: Disable _tapping
cs: Zakázat _klepání
da: Deaktiver _tapning
de: _Klopfen deaktivieren
el: Απενεργοποίηση _χτύπων
es: Desactivar _toque
et: _Koputamine keelatud
gl: Activar toques _rápidos
hu: Koppi_ntás tiltása
id: Matikan ke_tukan
ja: タッピングを無効にする(_T)
ko: 탭 동작 비활성화(_T)
pt: Desactivar ba_tidas rápidas
pt_br: Desabilitar _toque
ro: Dezactivează a_tingerea
ru: Отключить _касания
sl: Onemogoči _udarjanje
sr: Искључи _лупкање
sr@latin: Isključi _lupkanje

source: Disable _tapping and scrolling
cs: Zakázat _klepání a posouvání
da: Deaktiver _tapning og rulning
de: _Klopfen und Bildlauf deaktivieren
el: Απενεργοποίηση _χτύπων και κύλισης
es: Desactivar _toque y desplazamiento
et: _Koputamine ja kerimine keelatud
gl: Desactivar os _toques rápidos e o desprazamento
hu: K_oppintás és görgetés tiltása
id: Matikan ke_tukan dan gulir
ja: タッピングとスクロールを無効にする(_T)
ko: 탭 동작, 스크롤 비활성화(_T)
pt: Desactivar ba_tidas rápidas e rolamento
pt_br: Desabilitar _toque e rolagem
ro: Dezactivează a_tingerea și derularea
ru: Отключить _касания и прокрутку
sl: Onemogoči _udarjanje in drsanje
sr: Искључи _лупкање и клизање
sr@latin: Isključi _lupkanje i klizanje

source: Disable while any _other devices are connected
cs: Zakázat, p_okud jsou připojena jiná zařízení
da: Deaktiver når alle _andre enheder er forbundet
de: Deaktivieren, wenn _andere Geräte angeschlossen sind
el: Απενεργοποίηση ενώ ά_λλες συσκευές είναι συνδεδεμένες
es: Desactivar cuando cualquier _otro dispositivo está conectado
et: Keelatud, kui mõni _teine seade on ühendatud
gl: Desactivar mentres calquera _outro dispositivo estea conectado
hu: Kikapcsolás, ha _más eszköz is csatlakoztatva van
id: Matikan ketika perangkat la_in sedang tersambung
ja: 他のデバイスが接続されている時はこのデバイスを無効にする(_O)
ko: 다른 장치 연결하는 동안 비활성화(_O)
pt: Desactivar quando há _outro dispositivo ligado
pt_br: Desabilitar enquanto qualquer _outro dispositivo estiver conectado
ro: Dezactivează când _oricare alte dispozitive sunt conectate
ru: Отключать при подключении других устройств
sl: Onemogoči, ko so povezane katerekoli _druge naprave
sr: Искључи када су прикључени неки _други уређаји
sr@latin: Isključi kada su priključeni neki _drugi uređaji

source: Enable Ci_rcular scrolling
cs: Povolit _kruhové posouvání
da: Aktiver ci_rkulær rulning
de: Zi_rkularen Bildlauf aktivieren
el: Ενεργοποίηση κυ_κλικής κύλισης
es: Activar desplazamiento c_ircular
et: _Ringkerimine lubatud
gl: Activar desprazamento ci_rcular
hu: _Körkörös görgetés engedélyezése
id: Aktifkan gulir Melingka_r
ja: 回転スクロールを有効にする(_R)
ko: 회전 스크롤 활성화(_R)
pa: ਗੋਲਾਕਾਰ ਸਕਰੋਲ ਕਰਨਾ ਯੋਗ(_r)
pt: Activar rolamento Ci_rcular
pt_br: Habilitar rolagem ci_rcular
ro: Activează derularea ci_rculară
ru: Включить _круговую прокрутку
sl: Omogoči k_rožno drsenje
sr: Укључи _кружно клизање
sr@latin: Uključi _kružno klizanje

source: Enable _faster tapping
cs: Povolit _rychlejší klepání
da: Aktiver _hurtigere tapning
de: _Schnelleres Klopfen aktivieren
el: Ενεργοποίηση _ταχύτερων χτύπων
es: Activar toques rápidos
et: _Kiire koputamine lubatud
gl: Activar toques _rápidos
hu: Gyo_rsabb koppintás engedélyezése
id: Aktifkan ketukan yang _lebih cepat
ja: ファストタッピングを有効にする(_F)
ko: 빠른 탭 동작 활성화(_F)
pt: Activar batidas mais _rápidas
pt_br: Habilitar toque _rápido
ro: Activea_ză atingerea _rapidă
ru: Включить _быстрые нажатия
sl: Omogoči _hitrejše udarjanje
sr: Укључи _брже лупкање
sr@latin: Uključi _brže lupkanje

source: Enable _horizontal scrolling
cs: Povolit _vodorovné posouvání
da: Aktiver _vandret rulning
de: _Horizontalen Bildlauf aktivieren
el: Ενεργοποίηση _οριζόντιας κύλισης
es: Activar desplazamiento _horizontal
et: _Horisontaalne kerimine lubatud
gl: Activar desprazamento _horizontal
hu: _Vízszintes görgetés engedélyezése
id: Aktifkan gulir _horizontal
ja: 横スクロールを有効にする(_H)
ko: 수평 스크롤 활성화(_H)
pt: Activar deslocamento _horizontal
pt_br: Habilitar rolagem _horizontal
ro: Activează derularea _orizontală
ru: Включить _горизонтальную прокрутку
sl: Omogoči _vodoravno drsenje
sr: Укључи _водоравно клизање
sr@latin: Uključi _vodoravno klizanje

source: Enable _locked drags
cs: Povolit _zamknuté tahání
da: Aktiver _låste trækninger
de: Ges_perrte Ziehvorgänge aktivieren
el: Ενεργοποίηση κ_λειδωμένων αποθέσεων
es: Activar arrastrar _bloqueado
et: _Lohistamislukk lubatud
gl: Activar _bloqueo do arrastre
hu: _Zárolt húzások engedélyezése
id: Aktifkan seret _terkunci
ja: ドラッグロックを有効にする(_L)
ko: 드래그 잠금 활성화(_L)
pt: Activar arrastamentos _trancados
pt_br: Habilitar _arrastar travado
ro: Activează _tragerile blocate
ru: Включить _блокированные перетаскивания
sl: Omogoči _zaklenjen poteg
sr: Укључи _закључана превлачења
sr@latin: Uključi _zaključana prevlačenja

source: Enable _palm detection
cs: Povolit _detekci dlaně
da: Aktiver registrering af _palm
de: _Handflächenerkennung aktivieren
el: Ενεργοποίηση _ανίχνευσης palm
es: Activar detección de pal_m
et: _Peopesa tuvastus lubatud
gl: Activar a detección de _palm
hu: _Tenyérfelismerés engedélyezése
id: Aktifkan deteksi _telapak tangan
ja: 手のひら検知を有効にする(_P)
ko: 손바닥 감지 활성화(_P)
pt: Activar detecção _palm
pt_br: Habilitar detecção de _palm
ro: Activează detectarea _palmei
ru: Включить определение нажатия _ладонью
sl: Omogoči zaznavanje _dlani
sr: Укључи откривање _длана
sr@latin: Uključi otkrivanje _dlana
