Repository: thisMagpie/gpointing-device-settings
Catalog: po/*.po
Languages: cs, da, de, el, es, et, gl, hu, id, ja, ko, pa, pt, pt_br, ro, ru, sl, sr, sr@latin

source: Enable _vertical scrolling
cs: Povolit _svislé posouvání
da: Aktiver _lodret rulning
de: _Vertikalen Bildlauf aktivieren
el: Ενεργοποίηση _κάθετης κύλισης
es: Activar desplazamiento _vertical
et: _Vertikaalne kerimine lubatud
gl: Activar desprazamento _vertical
hu: _Függőleges görgetés engedélyezése
id: Aktifkan gulir _vertikal
ja: 縦スクロールを有効にする(_V)
ko: 수직 스크롤 활성화(_V)
pt: Activar rolamento _vertical
pt_br: Habilitar rolagem _vertical
ro: Activează derularea _verticală
ru: Включить _вертикальную прокрутку
sl: Omogoči _navpično drsenje
sr: Укључи _усправно клизање
sr@latin: Uključi _uspravno klizanje

source: Enable continuous edge scrolling
cs: Povolit trvalé posouvání na krajích
da: Aktiver fortsættende kantrulning
de: Anhaltenden Randbildlauf aktivieren
el: Ενεργοποίηση συνεχόμενης κύλισης άκρων
es: Activar desplazamiento continuo del borde
et: Serva jõudes kerimine ei peatu
gl: Activar desprazamento continuo de bordes
hu: Folyamatos szélen görgetés engedélyezése
id: Aktifkan gulir pinggir kontinu
ja: 連続スクロールを有効にする
ko: 연속 모서리 스크롤 활성화
pt: Activar rolamento de margem contínuo
pt_br: Habilitar rolagem edge contínua
ro: Activează derularea continuă pe margine
ru: Включить непрерывную прокрутку у края
sl: Omogoči zvezno drsenje ob robovih
sr: Укључите непрекидно клизање ивицом
sr@latin: Uključite neprekidno klizanje ivicom

source: Enable horizontal scrolling when dragging with two fingers
cs: Povolit vodorovné posouvání dvěma prsty
da: Aktiver vandret rulning når der trækkes med to fingre
de: Horizontalen Bildlauf beim Ziehen mit zwei Fingern aktivieren
el: Ενεργοποίηση οριζόντιας κύλισης όταν γίνεται μεταφορά κι απόθεση με δύο δάχτυλα
es: Activar desplazamiento horizontal al arrastrar con dos dedos
et: Kahe sõrmega lohistamisel keritakse horisontaalsuunas
gl: Activar desprazamento horizontal ao arrastrar con dous dedos
hu: Vízszintes görgetés engedélyezése kétujjas húzáskor
id: Aktifkan gulir horizontal saat menyeret dengan dua jari
ja: 二本指でドラッグした時の横スクロールを有効にする
ko: 두 손가락으로 끌어 움직일 때 수평 스크롤 활성화
pt: Activar rolamento horizontal ao arrastar com dois dedos
pt_br: Habilitar rolagem horizontal quando arrastando com dois dedos
ro: Activează derularea pe orizontală atunci când se trage cu două degete
ru: Включить горизонтальную прокрутку при проведении двумя пальцами
sl: Omogoči vodoravno drsenje ob potegu z dvema prstoma
sr: Укључите водоравно клизање када држите са два прста
sr@latin: Uključite vodoravno klizanje kada držite sa dva prsta

source: Enable vertical scrolling when dragging with two fingers
cs: Povolit svislé posouvání dvěma prsty
da: Aktiver lodret rulning når der trækkes med to fingre
de: Vertikalen Bildlauf beim Ziehen mit zwei Fingern aktivieren
el: Ενεργοποίηση κάθετης κύλισης όταν γίνεται μεταφορά κι απόθεση με δύο δάχτυλα
es: Activar desplazamiento vertical al arrastrar con dos dedos
et: Kahe sõrmega lohistamisel keritakse vertikaalsuunas
gl: Activar desprazamento vertical ao arrastrar con dous dedos
hu: Függőleges görgetés engedélyezése kétujjas húzáskor
id: Aktifkan gulir vertikal saat menyeret dengan dua jari
ja: 二本指でドラッグした時の縦スクロールを有効にする
ko: 두 손가락으로 끌어 움직일 때 수직 스크롤 활성화
pt: Activar rolamento vertical ao arrastar com dois dedos
pt_br: Habilitar rolagem vertical quando arrastando com dois dedos
ro: Activează derularea pe verticală atunci când se trage cu două degete
ru: Включить вертикальную прокрутку при проведении двумя пальцами
sl: Omogoči navpično drsenje ob potegu z dvema prstoma
sr: Укључите усправно клизање када држите са два прста
sr@latin: Uključite uspravno klizanje kada držite sa dva prsta

source: General
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
et: Üldine
gl: Xeral
hu: Általános
id: Umum
ja: 一般
ko: 일반
pa: ਆਮ
pt: Geral
pt_br: Geral
ru: Общие
sl: Splošno
sr: Опште
sr@latin: Opšte

source: Maximum speed
cs: Maximální rychlost
da: Maksimumhastighed
de: Maximalgeschwindigkeit
el: Μέγιστη ταχύτητα
es: Velocidad máxima
et: Suurim kiirus
gl: Velocidade máxima
hu: Maximum sebesség
id: Kecepatan maksimum
ja: 最大速度
ko: 최대 속도
pt: Velocidade máxima
pt_br: Velocidade máxima
ro: Viteză maximă
ru: Максимальная скорость
sl: Največja hitrost
sr: Највећа брзина
sr@latin: Najveća brzina

source: Mimimum speed
cs: Minimální rychlost
da: Minimumhastighed
de: Minimalgeschwindigkeit
el: Ελάχιστη ταχύτητα
es: Velocidad mínima
et: Väikseim kiirus
gl: Velocidade mínima
hu: Minimum sebesség
id: Kecepatan minimum
ja: 最小速度
ko: 최소 속도
pt: Velocidade mínima
pt_br: Velocidade mínima
ro: Viteză minimă
ru: Минимальная скорость
sl: Najmanjša hitrost
sr: Најмања брзина
sr@latin: Najmanja brzina

source: Scrolling
cs: Posouvání
da: Rulning
de: Bildlauf
el: Κύλιση
es: Desplazamiento
et: Kerimine
gl: Desprazamento
hu: Görgetés
id: Menggulir
ja: スクロール
ko: 스크롤
pa: ਸਕਰੋਲਿੰਗ
pt: Rolamento
pt_br: Rolagem
ro: Derulare
ru: Прокрутка
sl: Drsenje
sr: Клизање
sr@latin: Klizanje

source: Set _guest mouse off
cs: Vypnout _připojenou myš
da: Slå _gæstemus fra
de: _Gastmaus abschalten
el: Απενεργοποίηση _δευτερεύοντος ποντικιού
es: Ratón _externo apagado
et: _Külalishiir välja lülitatud
gl: Desactivar o rato _invitado
hu: _Vendégegér kikapcsolása
id: Matikan _mouse tamu
ja: ゲストマウスをオフにする(_G)
ko: 게스트 마우스 비활성화 설정(_G)
pa: ਗੈੱਸਟ ਮਾਊਂਸ ਬੰਦ ਸੈੱਟ ਕਰੋ(_g)
pt: Desligar rato _convidado
pt_br: Definir mouse desligado para _convidado
ro: Oprește _mausul străin
ru: Выключить внешнюю мышь
sl: Onemogoči zunanjo _miško
sr: Подеси искљученим миша _госта
sr@latin: Podesi isključenim miša _gosta

source: Speed
cs: Rychlost
da: Hastighed
de: Geschwindigkeit
el: Ταχύτητα
es: Velocidad
et: Kiirus
gl: Velocidade
hu: Sebesség
id: Kecepatan
ja: 速度
ko: 속도
pt: Velocidade
pt_br: Velocidade
ro: Viteză
ru: Скорость
sl: Hitrost
sr: Брзина
sr@latin: Brzina

source: Start point of circular scrolling:
cs: Počáteční bod kruhového posouvání:
da: Startpunkt for cirkulær rulning:
de: Startpunkt des zirkularen Bildlaufs:
el: Σημείο εκκίνησης κυκλικής κύλισης:
es: Punto de inicio del desplazamiento circular
et: Ringkerimise alguspunkt:
gl: Punto de inicio do desprazamento circular:
hu: A körkörös görgetés kezdőpontja:
id: Titik awal gulir melingkar:
ja: 回転スクロールの開始ポイント:
ko: 회전 스크롤 시작점:
pa: ਗੋਲਾਕਾਰ ਸਕਰੋਲਿੰਗ ਦਾ ਸ਼ੁਰੂਆਤੀ ਪੁਆਇੰਟ:
pt: Ponto inicial de rolamento circular:
pt_br: Ponto de início da rolagem circular:
ro: Punctul de start al derulării circulare:
ru: Начальная точка круговой прокрутки:
sl: Začetna točka krožnega drsenja:
sr: Полазна тачка кружног клизања:
sr@latin: Polazna tačka kružnog klizanja:

source: Tapping
cs: Klepání
da: Tapning
de: Klopfen
el: Χτύποι
es: Toque
et: Koputus
gl: Toque
hu: Koppintás
id: Mengetuk
ja: タッピング
ko: 탭 동작
pa: ਟੈਪ ਕਰਨਾ
pt: Batidas
pt_br: Toque
ro: Atingere
ru: Касание
sl: Udarjanje
sr: Лупкање
sr@latin: Lupkanje

source: Tapping move:
cs: Pohyb při klepání:
da: Tapningsbevægelse:
de: Klopfbewegung:
el: Κίνηση χτύπων:
es: Movimiento al toque:
et: Koputuse nihe:
gl: Movemento do toque:
hu: Koppintás mozgása:
id: Gerakan mengetuk:
ja: タッピング移動距離:
ko: 탭 동작 이동:
pa: ਟੈਪਿੰਗ ਮੂਵ:
pt: Movimento de batida:
pt_br: Movimento de toque:
ro: Mișcarea atingerii:
ru: Перемещение касания:
sl: Premik udarjanja:
sr: Покрет лупкања:
sr@latin: Pokret lupkanja:

source: Tapping time:
cs: Doba klepání:
da: Tapningstid:
de: Klopfzeit:
el: Χρόνος χτύπων:
es: Tiempo del toque:
et: Koputuse kestus:
gl: Tempo de toque:
hu: Koppintás ideje:
id: Waktu mengetuk:
ja: タッピング間隔:
ko: 탭 동작 시간:
pa: ਟੈਪਿੰਗ ਟਾਈਮ:
pt: Tempo de batida:
pt_br: Tempo de toque:
ro: Timpul atingerii:
ru: Время касания:
sl: Čas udarjanja:
sr: Време лупкања:
sr@latin: Vreme lupkanja:

source: _Disable touchpad
cs: _Zakázat touchpad
da: _Deaktiver pegeplade
de: Touchpad _deaktivieren
el: _Απενεργοποίηση επιφάνειας αφής
es: _Desactivar el touchpad
et: _Puuteplaat on keelatud
gl: _Desactivar touchpad
hu: É_rintőtábla kikapcsolása
id: Matikan bi_dang sentuh
ja: タッチパッドを無効にする(_D)
ko: 터치패드 비활성화(_D)
pt: _Desactivar dispositivo apontador
pt_br: _Desabilitar toque
ro: _Dezactivează touchpad-ul
ru: _Отключить сенсорную панель
sl: _Onemogoči sledilno ploščico
sr: _Искључи додирну таблу
sr@latin: _Isključi dodirnu tablu

source: _range:
cs: _rozsah:
da: _rækkevidde:
de: Be_reich:
el: _εύρος:
es: _rango:
et: _Ulatus:
gl: _rango:
hu: te_rület:
id: _jangkauan:
ja: 範囲(_R):
ko: 범위(_R):
pa: ਰੇਜ਼(_r):
pt: _alcance:
pt_br: _intervalo:
ro: _arie:
ru: _область:
sl: _območje:
sr: _опсег:
sr@latin: _opseg:

# distance
source: <i>Long</i>
cs: <i>Dlouhé</i>
da: <i>Lang</i>
de: <i>Lang</i>
es: <i>Larga</i>
et: <i>Kauge</i>
gl: <i>Longo</i>
hu: <i>Hosszú</i>
id: <i>Jauh</i>
ja: <i>長い</i>
ko: <i>길게</i>
pt_br: <i>Longo</i>
ro: <i>Lungă</i>
ru: <i>длиннее</i>
sr: <i>Кратка</i>
sr@latin: <i>Kratka</i>

# distance
source: <i>Short</i>
cs: <i>Krátké</i>
da: <i>Kort</i>
de: <i>Kurz</i>
es: <i>Corta</i>
et: <i>Lühike</i>
gl: <i>Curto</i>
hu: <i>Rövid</i>
id: <i>Dekat</i>
ja: <i>短い</i>
ko: <i>짧게</i>
pt_br: <i>Curto</i>
ro: <i>Scurtă</i>
ru: <i>короче</i>
sr: <i>Дуга</i>
sr@latin: <i>Duga</i>

source: pre_ssure:
cs: _tlak:
da: _tryk:
de: Dru_ck:
el: πίε_ση:
es: pre_sión:
et: _Surve:
gl: pre_sión:
hu: nyo_más:
id: te_kanan:
ja: 強さ(_S):
ko: 압력(_S):
pa: ਦਬਾਅ(_s):
pt: pre_ssão:
pt_br: pressão:
ro: pre_siune:
ru: д_авление:
sl: p_ritisk:
sr: _притисак:
sr@latin: _pritisak:

# time
source: <i>Long</i>
cs: <i>Dlouhé</i>
da: <i>Lang</i>
de: <i>Lang</i>
es: <i>Largo</i>
et: <i>Pikk</i>
gl: <i>Longo</i>
hu: <i>Hosszú</i>
id: <i>Lama</i>
ja: <i>長い</i>
ko: <i>길게</i>
pt_br: <i>Longo</i>
ro: <i>Lungă</i>
ru: <i>длиннее</i>
sr: <i>Дуго</i>
sr@latin: <i>Dugo</i>

# time
source: <i>Short</i>
cs: <i>Krátké</i>
da: <i>Kort</i>
de: <i>Kurz</i>
es: <i>Corto</i>
et: <i>Lühike</i>
gl: <i>Curto</i>
hu: <i>Rövid</i>
id: <i>Sebentar</i>
ja: <i>短い</i>
ko: <i>짧게</i>
pt_br: <i>Curto</i>
ro: <i>Scurtă</i>
ru: <i>короче</i>
sr: <i>Кратко</i>
sr@latin: <i>Kratko</i>

# yes
source: <i>High</i>
cs: <i>Vysoká</i>
da: <i>Høj</i>
de: <i>Hoch</i>
es: <i>Alto</i>
et: <i>Kõrge</i>
gl: <i>Alta</i>
hu: <i>Magas</i>
id: <i>Tinggi</i>
ja: <i>強い</i>
ko: <i>높게</i>
pt_br: <i>Alto</i>
ro: <i>Ridicată</i>
ru: <i>выше</i>
sr: <i>Високо</i>
sr@latin: <i>Visoko</i>

# yes
source: <i>Low</i>
cs: <i>Nízká</i>
da: <i>Lav</i>
de: <i>Niedrig</i>
es: <i>Bajo</i>
et: <i>Madal</i>
gl: <i>Baixa</i>
hu: <i>Alacsony</i>
id: <i>Rendah</i>
ja: <i>弱い</i>
ko: <i>낮게</i>
pt_br: <i>Baixo</i>
ro: <i>Redusă</i>
ru: <i>ниже</i>
sr: <i>Ниско</i>
sr@latin: <i>Nisko</i>

source: <b>Press to Select</b>
cs: <b>Výběr zmáčknutím</b>
da: <b>Tryk for at vælge</b>
de: <b>Drücken zum Auswählen</b>
el: <b>Πίεση για επιλογή</b>
es: <b>Pulsar para seleccionar</b>
et: <b>Valimiseks klõpsa</b>
gl: <i>Prema para seleccionar</i>
hu: <b>Lenyomás kijelöléshez</b>
id: <b>Tekan untuk Memilih</b>
ja: <b>押して選択</b>
ko: <b>눌러서 선택</b>
pt: <b>Pressionar para Seleccionar</b>
pt_br: <b>Pressione para selecionar</b>
ro: <b>Apasă pentru a selecta</b>
ru: <b>Выбор нажатием</b>
sl: <b>Pritisnite za izbor</b>
sr: <b>Притисни за избор</b>
sr@latin: <b>Pritisni za izbor</b>

source: <b>Sensitivity</b>
cs: <b>Citlivost</b>
da: <b>Følsomhed</b>
de: <b>Empfindlichkeit</b>
el: <b>Ευαισθησία</b>
es: <b>Sensibilidad</b>
et: <b>Tundlikkus</b>
gl: <b>Sensitibilidade</b>
hu: <b>Érzékenység</b>
id: <b>Kepekaan</b>
ja: <b>感度</b>
ko: <b>민감도</b>
pt: Sensibilidade
pt_br: <b>Sensitividade</b>
ro: <b>Sensibilitate</b>
ru: <b>Чувствительность</b>
sl: <b>Občutljivost</b>
sr: <b>Осетљивост</b>
sr@latin: <b>Osetljivost</b>

source: <b>Speed</b>
cs: <b>Rychlost</b>
da: <b>Hastighed</b>
de: <b>Geschwindigkeit</b>
el: <b>Ταχύτητα</b>
es: <b>Velocidad</b>
et: <b>Kiirus</b>
gl: <i>Velocidade</i>
hu: <b>Sebesség</b>
id: <b>Kecepatan</b>
ja: <b>速度</b>
ko: <b>속도</b>
pt: <b>Velocidade</b>
pt_br: <b>Velocidade</b>
ro: <b>Viteză</b>
ru: <b>Скорость</b>
sl: <b>Hitrost</b>
sr: <b>Брзина</b>
sr@latin: <b>Brzina</b>

source: Enable _Press to Select
cs: Povolit výběr z_máčknutím
da: Aktiver _Tryk for at vælge
de: Auswählen durch Dr_ücken aktivieren
el: Ενεργοποίηση του _Πίεση για επιλογή
es: Activar p_ulsar para seleccionar
et: _Surumisel tehakse hiireklõps
gl: Activar _premer para seleccionar
hu: _Lenyomás kijelöléshez engedélyezése
id: Aktifkan _Tekan untuk Memilih
ja: "押して選択"を有効にする(_P)
ko: 눌러서 선택 활성화(_P)
pt: Activar _Pressionar para Seleccionar
pt_br: Habilitar _Pressione para selecionar
ro: Activează „A_pasă pentru a selecta”
ru: Включить выбор нажатием
sl: Omogoči _pritisk za izbiro
sr: Укључи _притисак за избор
sr@latin: Uključi _pritisak za izbor

source: Enable sc_rolling
cs: Povolit _posouvání
da: Aktiver _rulning
de: _Bildlauf aktivieren
el: Ενεργοποίηση κύ_λισης
es: Activar de_splazamiento
et: _Kerimine lubatud
gl: Activar o _desprazamento
hu: _Görgetés engedélyezése
id: Aktifkan guli_r
ja: スクロールを有効にする(_R)
ko: 스크롤 활성화(_R)
pt: Activar _rolamento
pt_br: Habilitar ro_lamento
ro: Activează _derularea
ru: Включить прокрутку
sl: Omogoči d_rsanje
sr: Укључи _клизање
sr@latin: Uključi _klizanje

source: Middle button _timeout:
cs: In_terval prostředního tlačítka:
da: _Tidsudløb for midterknap:
de: _Zeitablauf für die mittlere Maustaste
el: Χ_ρονική λήξη μεσαίου κουμπιού:
es: _Tiempo de expiración del botón del medio
et: Kesknupu _ajapiir:
gl: Tempo de _espera do botón do medio:
hu: Középső gomb i_dőkorlátja:
id: Timeout tombol _tengah:
ja: 中ボタンのタイムアウト(_T):
ko: 가운데 단추 제한 시간(_T):
pt: _Tempo limite do botão do meio:
pt_br: _Tempo limite para botão do meio:
ro: Limita de _timp a butonului din mijloc:
ru: Таймаут _средней кнопки:
sl: Zakasnitev srednjega gumba:
sr: Временски _рок средњег дугмета:
sr@latin: Vremenski _rok srednjeg dugmeta:

source: T_hreshold:
cs: Prá_h:
da: _Tærskel:
de: Ansprec_hschwelle:
el: Κ_ατώφλι:
es: _Umbral:
et: _Lävi:
gl: Lí_mite:
hu: _Küszöb:
id: A_mbang:
ja: しきい値(_H):
ko: 임계값(_H):
pt: Li_miar:
pt_br: Li_miar:
ro: _Prag:
ru: Поро_г:
sl: Pr_ag:
sr: _Праг:
sr@latin: _Prag:

source: _Sensitivity:
cs: _Citlivost:
da: _Følsomhed:
de: Em_pfindlichkeit:
el: _Ευαισθησία:
es: _Sensibilidad:
et: _Tundlikkus:
gl: _Sensibilidade:
hu: É_rzékenység:
id: _Kepekaan:
ja: 感度(_S):
ko: 민감도(_S):
pt: _Sensibilidade:
pt_br: _Sensitividade:
ro: _Sensibilitate:
ru: _Чувствительность:
sl: _Občutljivost:
sr: _Осетљивост:
sr@latin: _Osetljivost:

source: _Speed:
cs: Rychlo_st:
da: _Hastighed:
de: _Geschwindigkeit:
el: _Ταχύτητα:
es: Ve_locidad:
et: _Kiirus:
gl: _Velocidade:
hu: S_ebesség:
id: _Kecepatan:
ja: 速度(_S):
ko: 속도(_S):
pt: _Velocidade:
pt_br: _Velocidade:
ro: _Viteză:
ru: _Скорость:
sl: _Hitrost:
sr: _Брзина:
sr@latin: _Brzina:

# sensitivity
source: <i>High</i>
cs: <i>Vysoká</i>
da: <i>Høj</i>
de: <i>Hoch</i>
es: <i>Alta</i>
et: <i>Tundlik</i>
gl: <i>Alto</i>
hu: <i>Magas</i>
id: <i>Tinggi</i>
ja: <i>強い</i>
ko: <i>높게</i>
pt_br: <i>Alto</i>
ro: <i>Ridicată</i>
ru: <i>выше</i>
sr: <i>Висока</i>
sr@latin: <i>Visoka</i>

# sensitivity
source: <i>Low</i>
cs: <i>Nízká</i>
da: <i>Lav</i>
de: <i>Niedrig</i>
es: <i>Baja</i>
et: <i>Tuim</i>
gl: <i>Baixo</i>
hu: <i>Alacsony</i>
id: <i>Rendah</i>
ja: <i>弱い</i>
ko: <i>낮게</i>
pt_br: <i>Baixo</i>
ro: <i>Redusă</i>
ru: <i>ниже</i>
sr: <i>Ниска</i>
sr@latin: <i>Niska</i>

# speed
source: <i>Fast</i>
cs: <i>Rychlá</i>
da: <i>Hurtig</i>
de: <i>Schnell</i>
es: <i>Rápida</i>
et: <i>Kiire</i>
gl: <i>Rápido</i>
hu: <i>Gyors</i>
id: <i>Cepat</i>
ja: <i>速い</i>
ko: <i>빠르게</i>
pt_br: <i>Rápido</i>
ro: <i>Rapidă</i>
ru: <i>быстрее</i>
sr: <i>Брзо</i>
sr@latin: <i>Brzo</i>

# speed
source: <i>Slow</i>
cs: <i>Pomalá</i>
da: <i>Langsom</i>
de: <i>Langsam</i>
es: <i>Lenta</i>
et: <i>Aeglane</i>
gl: <i>Lento</i>
hu: <i>Lassú</i>
id: <i>Lambat</i>
ja: <i>遅い</i>
ko: <i>느리게</i>
pt_br: <i>Devagar</i>
ro: <i>Înceată</i>
ru: <i>медленнее</i>
sr: <i>Споро</i>
sr@latin: <i>Sporo</i>

# threshold
source: <i>High</i>
cs: <i>Vysoké</i>
da: <i>Høj</i>
de: <i>Hoch</i>
es: <i>Alto</i>
et: <i>Kõrge</i>
gl: <i>Alto</i>
hu: <i>Magas</i>
id: <i>Tinggi</i>
ja: <i>強い</i>
ko: <i>높게</i>
pt_br: <i>Alto</i>
ro: <i>Ridicat</i>
ru: <i>выше</i>
sr: <i>Велик</i>
sr@latin: <i>Velik</i>

# threshold
source: <i>Low</i>
cs: <i>Nízké</i>
da: <i>Lav</i>
de: <i>Niedrig</i>
es: <i>Bajo</i>
et: <i>Madal</i>
gl: <i>Baixo</i>
hu: <i>Alacsony</i>
id: <i>Rendah</i>
ja: <i>弱い</i>
ko: <i>낮게</i>
pt_br: <i>Baixo</i>
ro: <i>Redus</i>
ru: <i>ниже</i>
sr: <i>Низак</i>
sr@latin: <i>Nizak</i>

source: Enable pointing-device plugin
cs: Povolit zásuvný modul pro polohovací zařízení
da: Aktiver udvidelsesmodul for pegeenhed
de: Pointing-Device-Plugin aktivieren
el: Ενεργοποίηση προσθέτου συσκευής επισήμανσης
es: Activar el complemento del dispositivo apuntador
et: Osutamisseadme plugina lubamine
gl: Activar o engadido de dispositivo de apuntamento
hu: A mutatóeszközök bővítmény engedélyezése
id: Aktifkan plugin perangkat-penunjuk
ja: ポインティングデバイス・プラグインを有効にする
ko: 포인팅 장치 플러그인 활성화
pa: ਪੁਆਇੰਟਿੰਗ-ਜੰਤਰ ਪਲੱਗਇਨ ਯੋਗ
pt: Activar plugin dispositivo-apontador
pt_br: Habilitar plug-in do dispositivo-apontador
ro: Activează modulul pointing-device
ru: Включить модуль указательного устройства
sl: Omogoči vstavek kazalne naprave
sr: Укључује прикључак показивачких уређаја
sr@latin: Uključuje priključak pokazivačkih uređaja

source: Set to True to enable the plugin to manage GPointingDeviceSettings settings.
cs: Nastavením na Pravda (true) povolíte zásuvný modul pro správu nastavení programu GPointingDeviceSettings.
da: Angiv som True (sand) for at aktivere udvidelsesmodulet til håndtering af opsætningen af GPointingDeviceSettings.
de: Legt fest, ob das Plugin zur Verwaltung der GPointingDeviceSettings verwendet wird.
el: Ορισμός σε Αληθής για να επιτρέψετε στο πρόσθετο να διαχειριστεί τις ρυθμίσεις του GPointingDeviceSettings.
es: Establecer como verdadero para permitir que el complemento gestione la configuración de los ajustes del dispositivo apuntador
et: Märgi see, et plugin haldaks GPointingDeviceSettings sätteid.
gl: Estableza a Verdadeiro para activar o engadido para xestionar as configuracións de GPointingDeviceSettings.
hu: Állítsa igazra a mutatóeszközök bővítmény engedélyezéséhez.
id: Setel ke Benar untuk memungkinkan plugin mengelola setelan GPointingDeviceSettings.
ja: ポインティングデバイスの設定を管理するには true にします。
ko: GPointingDeviceSettings 설정을 관리하기 위한 플러그인을 활성화 하려면 표시하십시오.
pt: Definir como Verdadeiro para activar o plugin para gerir as definições de GPointingDeviceSettings.
pt_br: Definir para verdadeiro para habilitar o plug-in e gerenciar as configurações do GPointingDeviceSettings.
ro: Dacă este adevărat, se activează modulul pentru gestionarea configurărilor GPointingDeviceSettings.
ru: Установите в True, чтобы разрешить модулю управлять параметрами GPointingDeviceSettings.
sl: Izbrana možnost omogoči vstavek za upravljanje nastavitev GPointingDeviceSettings.
sr: Изаберите ово да укључите прикључак за управљање подешавањима Г-подешавања показивачких уређаја.
sr@latin: Izaberite ovo da uključite priključak za upravljanje podešavanjima G-podešavanja pokazivačkih uređaja.

source: Pointing devices
cs: Polohovací zařízení
da: Pegeenheder
de: Zeigegeräte
el: Ρυθμίσεις συσκευών επισήμανσης
es: Dispositivos apuntadores
et: Osutamisseadmed
gl: Dispositivos apuntadores
hu: Mutatóeszközök
id: Perangkat penunjuk
ja: ポインティングデバイス
ko: 포인팅 장치
pt: Dispositivos Apontadores
pt_br: Dispositivos apontadores
ro: Dispozitive de indicare
ru: Указательные устройства
sl: Kazalne naprave
sr: Показивачки уређаји
sr@latin: Pokazivački uređaji

source: Set your pointing devices preferences
cs: Nastavení předvoleb vašeho polohovacího zařízení
da: Angiv dine præferencer for dine pegeenheder
de: Richten Sie Ihre Zeigegeräte ein
el: Καθορισμός των προτιμήσεων συσκευών επισήμανσης
es: Establezca sus preferencias del dispositivo apuntador
et: Osutamisseadmete eelistused
gl: Establece as preferencias dos seus dispositivos apuntadores
hu: A mutatóeszközök tulajdonságainak beállítása
id: Atur preferensi perangkat penunjuk Anda
ja: ポインティングデバイスの設定をします
ko: 포인팅 장치 기본 설정을 설정합니다
pt: Defina as suas preferências de dispositivos apontadores
pt_br: Ajuste suas preferências de dispositivos apontadores
ro: Configurează preferințele pentru dispozitivele de indicare
ru: Настройка указательных устройств
sl: Nastavitve možnosti vaših kazalnih naprav
sr: Подесите поставке ваших показивачких уређаја
sr@latin: Podesite postavke vaših pokazivačkih uređaja

source: <i>Long</i>
el: <i>Μακρύ</i>
pa: <i>ਲੰਮਾ</i>
sl: <i>Dolgo</i>

source: <i>Short</i>
el: <i>Βραχύ</i>
pa: <i>ਛੋਟਾ</i>
sl: <i>Kratko</i>

source: GPointing Device Settings
pa: ਜੀ-ਪੁਆਇੰਟਿੰਗ ਜੰਤਰ ਸੈਟਿੰਘ
